<html>
<head>
<meta charset="utf-8">
<link rel="stylesheet" type="text/css" href="conf.css">
<title>
    Просто сайт
</title>
</head>
<body background="images/fon.jpg">
	<?php include 'header.html';?>
<?php
echo 
"  <div class='print'>  
<p align='center'><h1>Мое хобби</h1></p>
<p>    Я, Абрамов Александр, сейчас учусь в НГУ на ФИТе.
<br>Я решил не заморачиваться с хобби)
<br>У меня не очень много увлечений, и расскажу я вам только об одном.</p>
<p>    Чтение - это очень увлекательно и полезно.
Благодаря ему, я научился не давать оценку людям, быть добрее к окружающим, рассматривать ситуацию с разных сторон, ценить родных
и близких за то, что они для меня делают. </p>
<p>    Польза также заключается в том, что ты начинаешь смотреть на свои проблемы по-другому.
Ты просто вспоминаешь, как тяжело было героям в их жизни, и твои проблемы кажутся мелкими и несерьезными.
Чтение перевернуло мое представление о жизни и мире, дало мне множество незабываемых часов размышлений и дискуссий.
И еще один плюс, с тобой всегда можно о чем-то поговорить. Ты можешь рассуждать о любой философской проблеме легко и здраво, понимая 
аппонента с полуслова.</p>
<p>    У меня есть два любимых писателя: Ф.М. Достоевский и Л.Н. Толстой.
Читать их произведения - высшее эстетическое наслаждение.
А 'Идиота' я могу перечитывать бесконечно.
Знаю, кто-то может сказать, что у меня не самое увлекательное хобби, но мне это безразлично)</p>
<br>
<p align='center'>    А здесь я приведу ТОП-10 книг, обязательных к прочтению:</p>
<br>
<p align='center'>1)Идиот</p>
<p align='center'>2)Анна Каренина</p>
<p align='center'>3)Смерть Ивана Ильича</p>
<p align='center'>4)Братья Карамазовы</p>
<p align='center'>5)Гранатовый браслет</p>
<p align='center'>6)Мастер и Маргарита</p>
<p align='center'>7)Доктор Живаго</p>
<p align='center'>8)Таинственный остров</p>
<p align='center'>9)Убить пересмешника</p>
<p align='center'>10)Отцы и дети</p>
<br>
<p align='center'>
<img height='220px' width='140px' src='images\1а.jpg'>
<img height='220px' width='140px' src='images\2а.jpg'>
<img height='220px' width='140px' src='images\3а.jpg'>
<img height='220px' width='140px' src='images\4а.jpg'>
<img height='220px' width='140px' src='images\5а.jpg'>
<br>
<img height='220px' width='140px' src='images\6а.jpg'>
<img height='220px' width='140px' src='images\7а.jpg'>
<img height='220px' width='140px' src='images\8а.jpg'>
<img height='220px' width='140px' src='images\9а.jpg'>
<img height='220px' width='140px' src='images\11а.jpg'></p></div>";
?>
</body>
</html>
