<html><head><title>About me</title>
<link rel="stylesheet" type="text/css" href="style.css">
</head>
<body class="bidner">

<div class="remark_binder">
Я в жизни уже успел перепробовать несколько видов развлекательно-обучающе-развивающей деятельности - шахматы, настольный теннис, плаванье, каратэ - но ни один из них я сейчас не могу назвать своим хобби или чем-либо еще большим, чем просто увлечением. Соответственно, когда я узнал, что должен сделать страницу о своем хобби, некоторое время я провел порицая Судьбу и размышляя, что же делать.. К счастью, совсем недавно <s>пять минут назад, примерно за шестнадцать с хвостиком часов до проверки этого сайта</s> я вспомнил о совершенно новой деятельности, которой я посвещаю некоторое время каждую неделю, развлекая себя и друзей на выходных. Уважаемые пользователи и гости моего блога, позвольте представить...
</div>
<center class="binder"><img src="../images/binder_d&d.png" class="logo_binder" alt="<h1>Dungeons and Dragons</h1>" width=90%></center>
<center class="binder"><font size=3><i>"Подземелья и драконы" (рус.)</i></font></center>
<p class="sl1_binder">
Dungeons&Dragons (далее D&D) - это настольная ролевая игра, преимущественно, в жанре фэнтези. В среднем количество игроков насчитывает 6-7 человек, а одна игровая сессия занимает три-четыре часа.
</p><p class="sl1_binder">
<u>В чем суть игры?</u> На этот вопрос сложно ответить однозначно. По идее своей D&D сильно напоминает компьютерные ролевые игры: группа так называемых "искателей приключений" находит их самых на свои и без того непростые жизни. Герои ходят из города в город, сражаются с монстрами или еще кем - так или иначе, двигаются по некоему сюжету. За сюжет, монстров, игровые карты, на которых отыгрываются боевые сцены, и прочие детали отвечает Dungeon Master, он же Мастер Подземелий, он же просто ДМ.
</p>
<div class="quote_binder">
Жизнь ДМ и опасна, и трудна, и непроста!
</div>
<p class="sl1_binder">
Воистину, быть ДМ'ом не так уж и просто - я познал это на своей шкуре, так как в компании своих игроков именно я являюсь ДМ'ом вот уже достаточно длительное время. И если придумывать сюжет и предугадывать действия, которые могут совершить на следующей D&D-сессии игроки, это интересно и увлекательно, а просчитывание баланса между количеством и способностями игровых персонажей <u>и</u> количеством и способностями монстров, которых я выставлю против них - процесс крайне занимательный, но есть и непростые и не столь веселые вещи в работе ДМ'а; так, например, для меня это создание карт для боевых сцен. Позвольте, я продемонстрирую:
</p>
<br>
<center class="binder"><img class="binder" align="middle" width=70% src="../images/binder_tifling.png" alt="The map"></center>
<center class="binder"><font size=3><i>Карта для четвертой по счету игровой сессии, <s>боевки</s> боевой сцены. Собиралась мною из найденных в интернете <s>рисованных квадратиков</s> тайлов. На данном изображении отображены лишь статичные предметы сцены - никаких игроков, монстров, движимых предметов - они печатаются отдельно, скотчем клеются на монетки и двигаются по ходу игры</i></font></center>
<p class="mapdet_binder">
<i>
	Группа из дварфа-воителя, эладрина-колдуна, дварфа-жреца, человека-военочальника и эльфа-следопыта в полночь встречаются у магазина волшебных предметов, который они намереваются ограбить. Эльф еще не знает, что его партнеры по преступлению задумали убить его, чтобы подставить владельца магазина и выдать его за разыскиваемого в городе маньяка. Группа еще не догадывается, что маньяк уже ждет их внутри. Маньяк даже не подозревает, сколь плачевно для него окончится эта ночь...
</i>
</p>
<p class="sl1_binder">
Примерно так можно описАть ту сцену, если вкратце. Сессия тогда длилась почти четыре часа, за это время сюжет успел вильнуть как минимум три раза (по крайней мере, для моих игроков, вилял-то сюжет я :D), была перебита куча существ, тем или иным способом явившихся той злополучной ночью в магический магазин.
</p>
<hr color=white>
</body>
</html>
