<html>
<head>
<title>Мое хобби.</title>
</head>
<?php include 'header.html'; ?>
   <br>
   <div align=justify style="overflow:hidden; width:75%; margin:0 auto; background:rgba(255,255,255,0.8); padding:35; padding-top:30; padding-bottom:30; border:solid 1px #aaa; border-radius:20px;">
   <font color="#000000" size=4 face="Andalus">
   <CENTER>
<H1><font color="red">Мое хобби</font></H1>
</CENTER>

<p><img src="images/klokov_Problema.jpg" align="left" vspace="5" hspace="30">За всю свою короткую жизнь я особо ничем не интересовался, сам не знаю, почему так сложилось. В основном, это моя вина,я не нашел себе занятие по душе, которому готов был бы уделять свое свободное время, которого у меня было весьма много.
<br><br>Я спросил у нашего преподавателя по информатике, будет ли уместо, написать про игры, в которых тоже можно достичь какого-то мастерства, это относительное достижение, но лучше, чем ничего.
<br clear="left">
</p>
<CENTER>
<H1><font color="red">Итак, начнем!</font></H1>
<img src="images/klokov_dota2.jpg" vspace="5" width="100%" height="100%">
</CENTER>

<p><br>А играл я именно во всеми любимую или не любимую Defense of the Ancients или, как ее называют в народе, просто DOTA.
<br><br>Шел, не помню какой, год. Судьба завела меня в компьютерный клуб, товарищи показали мне карту на warcraft 3 под названием DOTA. C первого раза было абсолютно ничего не понятно, но тогда все мои знакомые не умели в нее играть. Игра меня заинтересовала, появилось желание в ней разобраться, как тут устоять, если там столько героев, столько предметов, которые можно им собрать, а еще разные комбинации и связки между героями во время игры, но не будем сильно углубляться.
<br><br>Игра интересная, в меру сложная, новичкам в освоении дается далеко не сразу, из-за чего во время партии весьма агрессивные пользователи, недовольные твоим уровнем игры, высказывают тебе, что ты из себя представляешь. В русском community это было обычным делом.
<br><br> Мне удалось избежать оскорблений от неизвестных людей, мой старший товарищ медленно приоткрывал мне завесу в этот захватывающий и затягивающий с головой мир. Мы ходили с моим другом в компьютерный клуб (тогда еще интернет дома был роскошью, или просто родители знали, что я буду там проводить слишком много времени), гле он показывал мне основы этой игры, спустя какое-то время он уже был ненамного лучше меня.
<br><br>
</p>
<p><img src="images/klokov_yurnero.jpg" align="left" vspace="5" hspace="30"  width="40%" height="40%"></p><p>
В игре 2 фракции, <font color="red">the sentinel</font> и the <font color="green">the scourge</font>. Цель каждой команды снести главное здание противников. На изображении вы можете видеть дерево-это главное строение "доброй" команды(<font color="red">the sentinel</font>). Так выглядела карта на warcraft 3, сейчас большинство игроков переместилось в Dota 2 от <a href="http://ru.wikipedia.org/wiki/Valve"target="_blank">Valve</a>.
<br> В начале матча каждый игрок выбирает или ему дается( это зависит от выбранного мода) герой, у героя 4 способности, 3 обычных и 1 ультимативная( первый раз ее можно прокачать лишь на 6 уровне).
<br> Дальше не буду так детально описывать, так как это уже получается какой-то гайд для тех, кто хочет научиться играть.
<br> Скажу кратко: идете на ту линию, которая лучше подходит вашему персонажу, и делаете там то, что должен делать персонаж вашей роли. Это простое правило весьма упростит жизнь как вам, так и  членам вашей команды.
<br> Чтобы научиться хорошо играть, нужно много времени, так что решать вам, а я завязал:) С 28 августа 2014 года клиент этой игры мной не открывался. Больше информации <a href="https://ru.wikipedia.org/wiki/DotA"target="_blank">тут</a> и <a href="https://ru.wikipedia.org/wiki/Dota_2"target="_blank">тут</a>.
<br clear="left">
P.S. Самая памятная игра дала мне немножко славы, так как я попал в <a href="http://www.youtube.com/watch?v=6N75WKSq_4k&feature=share&list=PLF50cvv4MhVqbfHXzoVdOopAYge42RrHV"target="_blank">Dota 2 Top 10 Weekly - Ep. 25 Hall of Fame</a>, вы можете наблюдать fail моей команды с 5 минуты 20 секунды.
</p>
<CENTER>
<H1><font color="red">Но это еще не конец!</font></H1>
</CENTER>
<p><img src="images/klokov_fan.jpg" align="right" vspace="5" hspace="30"  width="30%" height="30%"></p><p>
Еще у меня есть некое пародие на хобби-чтение( думаю, что оно пресуще многим). Этим летом я прочитал некоторые книги жанра  <a href="https://ru.wikipedia.org/wiki/%D0%A4%D1%8D%D0%BD%D1%82%D0%B5%D0%B7%D0%B8"target="_blank">fantasy</a> и хочу поделится с вами своими наблюдениями.
<br>
Первым делом я прочитал книги "отца fantasy" Джона Толкина(Толкиена): трилогию <a href=https://ru.wikipedia.org/wiki/%D0%A5%D0%BE%D0%B1%D0%B1%D0%B8%D1%82,_%D0%B8%D0%BB%D0%B8_%D0%A2%D1%83%D0%B4%D0%B0_%D0%B8_%D0%BE%D0%B1%D1%80%D0%B0%D1%82%D0%BD%D0%BE"target="_blank">"Властелин Колец"</a> и <a href=https://ru.wikipedia.org/wiki/%D0%A5%D0%BE%D0%B1%D0%B1%D0%B8%D1%82,_%D0%B8%D0%BB%D0%B8_%D0%A2%D1%83%D0%B4%D0%B0_%D0%B8_%D0%BE%D0%B1%D1%80%D0%B0%D1%82%D0%BD%D0%BE"target="_blank">"Хоббит, или Туда и обратно"</a>.
<br> Эти книги были весьма интересными, но в них чувствовалось, что автор писал их для детей- добро всегда побеждает зло, главные герои живы и здоровы, а если умирают, то чудесным образом снова появляются и помогают своим товарищам крушить врагов направо и налево.
</p>
<br>
<br clear="right">Тогда я решил найти что-нибудь, что предназначеное для публики постарше.
 <p><img src="images/klokov_got.jpg" align="left" vspace="5" hspace="30"  width="30%" height="30%"></p><p>
Так я познакомился с серией книг <a href="https://ru.wikipedia.org/wiki/%D0%9F%D0%B5%D1%81%D0%BD%D1%8C_%D0%9B%D1%8C%D0%B4%D0%B0_%D0%B8_%D0%9E%D0%B3%D0%BD%D1%8F"target="_blank">"Песнь Льда и Огня Джорджа Мартина"</a>.
<br> Произведения Мартина понравились мне куда больше,и я могу это аргументировать.
<br><ul> <li>Во-первых, автор этих произведений не щадит главных персонажей своих книг, в 1 книге умирает столько персонажей, сколько в Гарри Поттере умерло во всех частах. Это действительно заставляет переживать о судьбе своего любимого персонажа, кто знает, жив ли он на следующей странице этой книги.</li> 
<li>Во-вторых, сюжетная линия мне показалась более интересной, тут тебе и интриги при королевском дворе, и война нескольких знатных домов, и чудом выжившая дочь сверженного короля, желающая вернуть свой престол.</li>
<li>В-третьих, в произведении Мартина нет однозначно положительных и отрицательных персонажей. Его герои получаются весьма живыми, они как обычные люди совершают хорошие и плохие поступки, что предает книги еще больше реальности.
</ul>
</p>
<br>
Но после прочтения всех выпущенных частей я решил, что дожидаться еще двух оставшихся весьма длительный процесс, тогда я попросил своего друга посоветовать мне книгу этого же жанра. Тогда я еще не знал, что эта серия займет топ-1 в моем списке fantasy.
  <br>
  <p><img src="images/klokov_vedmak.jpg" align="right" vspace="5" hspace="30"  width="30%" height="30%"> </p><p>
Так я начал читать самую захватывающую историю, которую можно только представить. Перед вами творение  Анджея Сапковского <a href="https://ru.wikipedia.org/wiki/%D0%92%D0%B5%D0%B4%D1%8C%D0%BC%D0%B0%D0%BA_%28%D1%81%D0%B5%D1%80%D0%B8%D1%8F_%D1%80%D0%BE%D0%BC%D0%B0%D0%BD%D0%BE%D0%B2%29"target="_blank">"Ведьмак"</a>.
<br>
Здесь есть все лучше, что было у Толкина и Мартина(хотя первая книга из серии Мартина вышла позже сборника рассказов о ведьмаке Сапковского). В произведении Сапковского даже в маленьком рассказе на несколько страниц события могут развернуться самым неожиданным образом, а его серия книг о судьбе ведьмака Геральта и девушке Цири потрясла меня до глубины души.
<br> Персонажи проработы великолепно. Сюжет потрясает своими резкими поворотами. Мир насыщен до мелочей.
<br> Если вы не читали, то прочитайте, 100% не пожалеете! 
<br clear="right">
</p>
<CENTER>
<H1><font color="red">А вот теперь всё!</font></H1>
</CENTER>
<p>Если вы смогли дочитать это до конца ,и у вас появилось желание посетить мой сайт, то держите <a href="http://mephisto.ccfit.nsu.ru/~klokov/"target="_blank">"ссылочку"</a>
</p>
  </font>
   </div>
</body>
</html>