<html><head>
		<title>Site</title>
		<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">	

		<link rel="stylesheet" href="style.css" type="text/css">
		<!--<script type="text/javascript" src="javascript.js" charset="utf-8" />//-->
			
		<script type="text/javascript">

		</script>
		
	</head>
	<body class = "lipatkin">
	
		<?php include 'header.html';?>
	
		<h1 class = "lipatkin">Моё хобби - ВОЛЕЙБОЛ</h1>

		<div id="lipatkin_text">

			<h3>Вступление</h3>
			<p>
				Приветствую тебя, читатель. Как ты увидел из заголовка, я собираюсь рассказать про своё хобби, а именно про <b>Волейбол</b>. Я не собираюсь говорить о том, что такое волейбол; я скажу, что он может дать вам.
			</p>

			<p align="center"><img src="images/lipatkin_ball.jpg" align="center"></p>

			<h3>Обо мне</h3>
			<p>
			Я занимаюсь волейбол уже больше 6 лет. Я успел повидать множество побед и поражений, набрать хороший опыт и определиться, какое место занимает волейбол в моей жизни.
			</p>

			<h3>Куда же девать стресс?</h3>

			<p>Для меня волейбол, в первую очередь, - это способ снятия стресса, накопленного изнурительной учёбой. Ведь как проходит день: встал рано утром, пошёл на пары, тебе задали кучу домашней работы, приходишь в общагу, делаешь домашнюю работу, готовишь, убираешься, возможно, немного отдыхаешь, дальше пахаешь и в конце концов ложишься спать. И так каждый божий день. Естественно, накапливается стресс. И тут наступает день, когда можно сходить на волейбол. Пришёл, взял мяч в руки и как "долбанул" его об стенку. Аааа, кайф. Ещё раз и ещё раз. Всё лучше и лучше. И так поднимается настроение.<br> Но это только одна сторона.
			</p>

			<p align="center"><img src="images/lipatkin_stress.jpg" align="center"></p>

			<h3>Эй! Ну что это за удар?</h3>
			<p>Волейбол - это ещё возможность провести время в компании людей. Причём не просто прийти, поболтать, а именно сыграть командой. Получить удовольствие от того, что у вас вместе получилось, к примеру, забить мяч.
			</p>
			<p>
				Вдобавок, научиться чему-то новому: попробовать почувствовать себя частью одного целого; научиться совершать поступки не только исходя из своих соображений, но и согласовать эти поступки с командой; стать более снисходительным к ошибкам других (не корить их за это, а наоборот, что-нибудь посоветать, чтобы игрок мог исправить свою ошибку). А это, как известно, в жизни очень важная вещь - умение работать в команде.
			</p>

			<p align="center"><img src="images/lipatkin_team.jpg"></p>

			<h3>Cила в игре</h3>
			<p>Одна из важных особенностей волейбола, да и всего спорта в целом - это поддерживание себя в форме. Волейбол - это, конечно, не футбол или баскетбол, где нужно носиться туда-сюда, пока дыхание не собьёшь. В плане выносливости, волейбол уступает этим видам спорта (хотя на самом деле она тоже необходима). Но как ни странно, волейбол позволяет держать себя в тонусе. Это происходит за счёт того, что всё-таки приходится бегать за мячом, за счёт постоянной концентрации на мяче (в том же футболе, если ты потерял мяч, тебе приходиться неизвестно сколько ждать, пока он опять придёт к тебе), потому что мяч в любую секунду может прилететь к тебе; за счёт приёма, подачи, удара мяча и паса партнёру. Ещё я хотел бы отметить тот факт, что так как выносливости требуется меньше, то и сама игра будет продолжать дольше, чем обычно, что позволит растянуть удовольствие.
			</p>
			
			<p align="center"><img src="images/lipatkin_tonus.jpg"></p>

			<h3>Вывод</h3>

			<p>В итоге, волейбол может дать вам три вещи: отдых от умственной работы, умение работать в команде и спортивную форму (как двусмысленно). Если вас заинтересовало моё описание и вы хотели бы попробовать себя в этом спорте, то можете вступить в группу Вконтакте (ссылки снизу) и договориться о том, чтобы вы могли прийти на площадку поиграть в волейбол (если вы живёте в Новосибирске и если сейчас лето).</p>

			<a href="https://vk.com/nskvoley">https://vk.com/nskvoley</a>
			<p align="center"><img src="images/lipatkin_beach.jpg"></p>

			
		</div>

		<div id="lipatkin_jump_up">
			<hr>
			<p>
				<a href="#">Наверх</a>
			</p>
		</div>

	



</body></html>