<html>
<head>
<meta charset="utf-8">
<title>Хобби</title>
<link rel="stylesheet" href="style.css">


</head>
<body>
<?php
include('header.html');
?>
<div>
	<h1>Моё хобби</h1>
	<p>Я долго думал про какое хобби мне написать, но потом понял, что кроме доты(про которую уже написал мой одногруппник) я ничем по сути не увлекаюсь.
К счастью я вспомнил, что в детстве я занимался гитарой. Да да, я один из тех миллионов, которые умеют играть на гитаре.</p>
	<p>Ничего не умеешь, но хочется выделяться из толпы?ГИТАРА - вот что тебе нужно</p>
	<p>Ты только посмотри на эту красотку. Продуманный, утонченный дизайн. Изящный гриф. Обтекаемая дека. Умопомрачительные колки. 20 ладов непередаваемых ощущений.</p>
	<p align="center"><img src="images/Classical.jpg" width="60%" /></p>
	<p>Гитара подходит для людей</p>
	<img src="images/kid-guitar.jpg" align="center" height="280"/>
	<img src="images/babushka.jpg" align="center" height="280"/>
	<p align="center"><b>всех возрастов</b></p>
	<p align="center"><img src="images/guitargirl.jpg"/ height="280"></p>
	<p align="center"><b>всех полов</b></p>
	<p align="center"><img src="images/jimi_hendrix.jpg" height="280"/><img src="images/aziat.jpg" height="280"/></p>
	 <p align="center"><b>всех рас</b></p>
	<p><b><i>С гитарой тебе подвластен любой музыкальный жанр</i></b></p>
	<ul>
	<li>Классика</li>
	<li>Рок</li>
	<li>Блюз</li>
	<li>Джаз</li>
	<li>Русские народные песни</li>
	<li>И не только...</li>
	<h2>Немного истории гитары</h2>
	<p>Самые ранние сохранившиеся свидетельства о струнных инструментах , предках современной гитары,<img src="images/tar.jpg" align="right" hspace="15"/> относятся ко II тысячелетию до н. э.Изображения киннора (шумеро-вавилонский струнный инструмент, упоминается в Библии) найдены на глиняных барельефах при археологических раскопках в Месопотамии. В Древнем Египте и Индии также были известны похожие инструменты: набла, нефер, цитра в Египте, вина и ситар в Индии.</p>
	<p>В Средние века основным центром развития гитары была Испания, куда гитара попала из древнего Рима (латинская гитара) и вместе с арабскими завоевателями (мавританская гитара). В XV веке получает распространение изобретённая в Испании гитара с 5 сдвоенными струнами (первая струна могла быть и одиночной). Такие гитары получают название испанских гитар. К концу XVIII века испанская гитара в процессе эволюции приобретает 6 одиночных струн</p>
	<p>В течение XVIII.XIX веков конструкция испанской гитары претерпевает значительные изменения, мастера экспериментируют с размером и формой корпуса, креплением грифа, конструкцией колкового механизма и прочим. Наконец, в XIX веке испанский гитарный мастер Антонио Торрес придаёт гитаре современные форму и размер. Гитары конструкции Торреса сегодня называют классическими. Наиболее известным гитаристом того времени является испанский композитор и гитарист Франсиско Таррега, заложивший основы классической техники игры на гитаре. В XX веке его дело продолжил испанский композитор, гитарист и педагог Андрес Сеговия.</p><br><br>	
<p>Ну и в конце видео с корейцем, играющим тему из "Пиратов Карибского Моря"</p>
<iframe width="640" height="390" src="//www.youtube.com/embed/g5WB-p-QBJc" frameborder="0" allowfullscreen></iframe>
	</div>
</body>
</html>
