<html>
<head>
	<title> Парапланеризм </title>
</head>
<body background="images/fon.jpg">	
<?php include 'header.html'; ?>
  <div align=justify style="width:70%; margin:0 auto; margin-top:20px; background:rgba(255,255,255,0.7); border-radius:20px; border: solid 1px #aaa; padding:35; padding-top:30; padding-bottom:30">
  <iframe align="center" width="675" height="430" src="//www.youtube.com/embed/Woue2cAIVmQ" frameborder="0" allowfullscreen></iframe>
  <p> <font align=center size=5 face="Arial Black" style="margin:15; font-weight:750; font-style:oblique;"> Парапланеризм</font> </p>
  <p> <font style="text-decoration:underline; font-style:italic;">Параплан</font>- разноцветная тряпоичная хреновина, которая летает над головами туристов, если они вдруг сподобятся поехать куда-нибудь в горы, или даже на море, хотя достаточно бриза и дюн, или обрывчика у берега. Анонимусу может не посчастливиться набрести на место гнездования парапланов. Там он наверняка встретит сурового, но романтического пилота, который будет очень убедительно предлагать отправиться в полёт стоимостью в 100500 денег. </p>
  <p> Итак, параплан - это парашют-планер. Парашют - потому что сшит из тряпки и держится на стропах. Планер - потому, что подъёмную силу он берёт из обтекания крыла набигающим потоком воздуха, как планеры и самолёты. На каждый метр снижения современный параплан пролетает 7-11 метров вперёд. Правда, скорость по авиационным меркам небольшая: в среднем режиме 35-40 км/ч, минимальная - около 25, а максимальная - до 70 у спортивных моделей. Поэтому, имея запас высоты, можно кое-как двигаться в выбранном направлении, если не мешает встречный ветер.</p>
  <p>Безмоторный параплан может набирать высоту, если найдёт какой-нибудь восходящий поток воздуха. Потоки бывают двух разновидностей: динамики и термики.</p>
  <p> <font style="text-decoration:underline; font-style:italic;">Динамик</font> - это когда ветер встречает на пути какую-нибудь настолько длинную гору, что её легче перевалить сверху, чем обойти сбоку. В той небольшой области, где ветру приходится подниматься вверх, действует динамик. Парапланеристы могут висеть в нём часами. В принципе, ничего (кроме лени и потребности во сне) не мешает провисеть в динамике несколько дней, если ветер дует равномерно без сбоев. Поэтому соревнования на длительность нахождения в воздухе не проводятся. Динамики возможны на горках от 20 метров, каковые встречаются даже в нашей равнинной местности.</p>
  <p> <font style="text-decoration:underline; font-style:italic;">Термик</font> - это когда нагретый воздух поднимается вверх, аки пузырь в кастрюле с кипятком. Опытные парапланеристы знают, что летние кучевые облака - это вершины термиков. По этому и другим признакам термики можно искать в прозрачном воздухе. Парапланерист может набрать в термике высоту (<обработать> его), метнуться к другому термику, опять набрать высоту, и так далее. Рекорд на сегодняшний день - больше 500 км за один полёт (но там просто дул очень сильный попутный ветер). В отличие от термика, из динамика особо никуда не улетишь. Полёты в термиках могут продолжаться, пока солнце греет. Иногда до восьми часов.</p>
  <p>Кроме таких полезных и няшных вещей, как динамики и термики, в воздухе бывает много разнообразных <font style="text-decoration:underline; font-style:italic;">факапов</font>: роторы, нисходняки, турбуляки. Беда в том, что параплан не имеет внутри жёстких элементов, поэтому стремится свернуться в комочек от всевозможных грозных чихов природы. Сложно передать словами, когда большая, красивая и надёжная тряпка над головой превращается в бешено скачущий туда-сюда лоскут. Говорят, это и есть тот экстрим, ради которого и надо пробовать всякие виды спорта. </p>
  <img src="images/mahina_8.JPG" align="left" width=410 height=250 vspace="5" hspace="10"> <p> У каждого уважающего себя парапланериста в альбоме есть фото ног. </p>
  <iframe src="http://vk.com/video_ext.php?oid=167931673&id=169750849&hash=7b7b12c886b56980&hd=1" width="607" height="360" frameborder="0"></iframe>
  <p> <font align=center size=4.2 face="Arial" style="margin:15; font-weight:750; font-style:oblique;">Пилот</font> </p>
<p><br>Недавно, по совету друга Сани,
<br>Хоть не имел влеченья к небесам,
<br>Учиться стал летать, на параплане
<br>Но до конца - Зачем? не понял сам.</p>
<p><br>Завидно стало - девушки летают,
<br>Восторженно визжа в вечерней мгле,
<br>Они вверху, и мне их не хватает
<br>Ведь я торчу, как дурень, на земле.</p>
<p><br>Инструктор, злой, небритый, хриплый дядя
<br>Ко мне ремни приладил кое-как,
<br>И, почему-то с грустью в небо глядя,
<br>Сказал - "Ну вот, еще один дурак."</p>
<p><br>Потом подвел к цветастому матрасу
<br>С обилием ботиночных шнурков,
<br>Что это - Параплан, я понял сразу:
<br>Устройство для полетов "дураков"</p>
<p><br>Шнурочки закрепив на карабине
<br>И шлем надев на голову мою,
<br>Кивнул - "Ты здесь побегай по равнине,
<br>А я пока пойду пивка попью.</p>
<p><br>Захочешь вправо - правая веревка,
<br>Налево - значит левую тяни.
<br>Короче, для начала - тренировка,
<br>А я пивка попью пока в тени"</p>
<p><br>Рванул я, но мануфактура эта,
<br>Здесь речь, конечно, как бы, о Крыле,
<br>Лететь не стала, просто сзади где-то, 
<br>Сгребая пыль, тащилась по земле.</p>
<p><br>Пот в три ручья стекает на ресницы,
<br>Но слышу, как инструктор мне орет:
<br>"По ветру не взлетают даже птицы,
<br>Ты развернись-ка задом на перед."</p>
<p><br>Послушался его - другое дело,
<br>Как будто бы гигантская рука
<br>Мое вконец измученное тело
<br>Внезапно потащила к облакам.</p>
<p><br>Неужто полетел, вот это номер!
<br>Неужто я как все теперь - пилот!?
<br>Но тут же, чтоб от счастья я не помер,
<br>Безжалостно был прерван мой полет...</p>
<p><br>Смеялись все, кто наблюдал картину
<br>Как будто я его о том просил, 
<br>То на живот валяя, то на спину
<br>По полю параплан меня возил</p>
<p><br>...Синеет высь, кузнечики горланят,
<br>Я на земле лежу и вроде цел,
<br>Запутавшись в шнурках и в параплане
<br>C блаженною улыбкой на лице.</p>
<p><br>Когда-то было сказано поэтом:
<br>Ползущему взлететь не суждено.
<br>Но знаю я, не про меня всё это,
<br>И стану я пилотом все равно!</p>
<p> <img src="images/mahina_9.jpg" align="center" width=800 height=500 vspace="5" hspace="10"> </p>
  </div>
 </body>
 </html>