<html>
<head>
	<title> Мое хобби </title>
	<link rel="stylesheet" type="text/css" href="./style.css">
</head>
<body>

		<div class="talking">
			<h3><p> Я уже давно пытался вспомнить что-нибудь, что можно назвать моим хобби, но, так как полсе поступления в универ я совсем его забросил, вспомнил о нем только чейчас. Своим хобби я могу назвать настольные игры. Я играл в превиликое множество настольных игр, но приведу лишь самые интересные, так как иначе, мне не хватит ни моего ни вашего времени.</br></p>
		</h3>
		</div>	
		<div class="GOT">
			<div class ="got_image">
				<img src="got.jpg" width = "600" height = "350"> 
			</div>
			<div class="got_image2">
				<img src="got2.jpg" width = "300" height = "350">
			</div>
			<div class="got_text">
			<h3><p> Вот пример того, как ввыглядит поле во время игры. Действие происходит на карте королевства Вестерос, поделенной на области. игрокам в количестве от 3-х до 6-ти требуется сокрушить врагов используя свои навыки тактики и стратегии, и стать правителем Семи королевств(Альт название местности). К сожалению(а может и к счастью) в игре представлениы только 6 а не 7 основыных домов мира, созданного Джорджем Мартином. За один из них и побеждает один из игроков. У каждого дома свои начальные территории и уникальные особенности, что делает игру просто бесподобной. Я бы мог рассказывать о ней еще часа 2, но лучше сыграйте в нее с друзьями и сами узнайте!</p></h3>
			</div>
		<div>

		<br>

		<div class="manch">
			<div class="munch_img">
				<img src='munch.jpg' width= "150" height = "200">;
				<img src='munch2.jpg' width= "150" height = "200">;
				<img src='munch3.jpg' width= "150" height = "200">;
				<img src='munch4.jpg' width= "450" height = "200">;
			</div>
			<div class = "munch_text">
			<h3><p>Манчкин! Еще одна прекрасная игра. Вот только от предыдущей она отличается кардинально. Если в ИП вы должны думать как генерал, то тут вы - настоящий сорвиголова, который в одиночку(или почти) крошит монстров, поднимает уровень, ищет шмот и яростно мешает тем, кто играет с ним делать то же самое. Игра частенька получается хаотичной и постоянно меняющейся, но это придает ей Непердаваемый шарм. Согласитесь, где еще вас может переварить желатиновый октаэдр, а потом изобъет трава в горшке? Манчкин - отменная порция безумства, которого так иногда не хватает в жизни, а огромное количество дополнений и вараций классической версии идет только на пользу. </p></h3>
			</div>
		</div>

		<br>

		<div class="WH">
			<div class="wh_img">
				<img src="wh.jpg" width = "400" height="300">;
				<img src="wh2.jpg" width = "350" height= "300">
				<img src="wh3.jpg" width = "350" height= "300">
				<img src="wh4.jpg" width = "350" height= "300">
			</div>
			<div class="wh_text">
				<h3><p>  А сейчас я расскажу вам про настолку, которая по-моему мнению превосходит все остальные. Итак, знакомьтесь: WARHAMMER 40k! Это прекрасное творение представляет собой игру по одноименной вселенной, основые действия которой происходят в сороком тысячелетии нашей эры. Под руководством Бога-Императора Человечество объединилось и захватило всю галактику. Ну ил почти всю, так как космос темен и полон таких ужасов, что вам и не снились. Тут вам и существва из мира эмоций, или демоны хаоса, и бессмертная раса механизированных существ, и орды гриподобных орков, с криком "WAAAAAAGH!" летающих по космосу на кораблях из земли и палок, одному Богу известно как функционирующих, и куча, куча всякой живости, которая не прочь челоечков убить. Благо люди здесь не совсем дохлое мясо, которое очень даже может дать отпор всему этому чуду. Что-то я увлекся самой вселенной... Ах да, настолка. Система настолки просто удивительная. Правил там много, и они настолько детальны, что на них уходят на брошюрки, а целые книги!О_о ИГра проходит ввиде битвы на исскуственно созданом ландшафте, который играет тут не последнюю роль. чтобы узнать, попадешь ты или нет, мало кинуть кубик, вы должны измерить расстояние от стрелка до цели рулеткой. И это еще что! Чтобы понять, видит ли юнит цель, смотрят у него из-за плеча и прочии, прочии мелкие детали, коих в обычной настолки просто не может быть. Битва происходит фигурками, которые кажый игрок может самостоятельно собрать, покеить, покарсить и пустить в бой. Вот тут и начинается разгул фантазии! Все возможные армии, вооружения и техники - все зависит лишь от вас, и вам это определенно понравится.  </p></h3>
			</div>
			<br>
			<p><h3> А вот вам еще несколько аротв по вахе, чтобы дать представление о вселнной </p></h3>
			<div class="wh2_img">
				<img src="wh5.jpg" width = "1000" height= "600">
				<img src="wh6.jpg" width = "1000" height= "600">
				<img src="wh7.jpg" width = "1000" height= "600">
				<img src="wh8.jpeg" width = "900" height= "600">

			</div>
		</div>
	</body>
</html>
