<html>
<head>
	<title>Николай Викторов - Хобби</title>
</head>

<body background="images/fon.jpg" style="padding: 0; margin: 0"> <?php include "header.html" ?>
					<center>
					<table border="0"><tr><td width="800" align="center">
							<h2> Мое хобби: музыка и игра на гитаре </h2>
							<p>Больше всего я люблю музыку, в которой присутствует гитара, особенно электрогитара. Это хобби у меня появилось 6 лет назад, когда я услышал одну рок-песню, которая мне очень понравилось, и я сказал себе: "Я должен научиться ее играть". Я накопил денег и купил себе первую классическую гитару, а к ней - плакат с аппликатурой аккордов и целыми днями сидел учился.</p> 
							<p>Прошло время, я научился играть множество классических песен, в их числе были песни групп Кино, Машины Времени. В то же время я по-тихоньку учился играть свою заветную песню.
							И вот настало время покупать электрогитару. Когда я пришел в магазин, мне подключили ее и сыграли на ней.. Я был просто шокирован живому звуку электрогитары, ведь я никогда до этого его  не слышал. Я тут же, не раздумывая, купил гитару и полетел домой.</p>
							<center><img src="images/nviktorov_me.jpg" width="500"></center>
							<p>Играть на электрогитаре было одно удовольствие. Огромный плюс - это возможность играть в наушниках, не мешая окружающим. Но зато когда никого нет, можно дать жару:) В нашем 21 веке очень много возможностей для самообучения: куча материалов в Интеренете, видеоуроков на Youtube. Поэтому научиться играть самому не составляет большого труда. Только желание, упорство и терпение.</p>
							<img src="images/nviktorov_metla.png" width="210">
							<img src="images/nviktorov_acdc.png" width="250">
							<img src="images/nviktorov_megad.png" width="280">
							<p>С тех пор я почти не расстаюсь с гитарой. Я наконец научился играть свою мелодию, из-за которой вообще начал все это. Но на этом естественно я не остановился. Я начал разучивать песни таких групп как AC/DC, Metallica, Megadeth, Black Sabbath, Alice Cooper, Rammstein, Offspring, Slipknot, и многое другое.
							Я желаю удачи всем тем, кто собирается или уже начал учиться играть на гитаре. А те, кто уже умеет играть и имеет схожие со мной музыкальные вкусы, пишите :)</p>
					</td></tr></table>
					</center>

</body>

</html>
