<!DOCTYPE html>
<html lang="en" >
    <head>
        <meta http-equiv="content-type" content="text/html; charset=UTF-8" />
        <title>О хобби, чо.</title>
        <link href="style.css" rel="stylesheet" type="text/css" />
        <link href="css/menu.css" rel="stylesheet" type="text/css" />
		<link href="css/newsblock.css" rel="stylesheet" type="text/css" />
    </head>
    <body background="/~saltuk/Hobbies/images/fon.jpg">
        <header>
        <!--    <h2><center>О хобби, чо.</center></h2> -->
           
        </header>

        <?php// include 'header.php'; ?>
		<div style="width:70%; margin:0 auto; background:rgba(255,255,255,0.7); border:solid 1px #aaa; border-radius:20px; margin-top:50px; margin-bottom:50px; padding:20px;">
		
		<h2><center>О хобби, чо.</center></h2>
		
		<center><div class="hobby">Род деятельности, и по чему вообще приколоться.<font size="3" color="black" face="Arial">
		<br>В данный момент могу выделить 2 направления моих "увлечений". Начну с первого, на мой взгляд наиболее полезного: боттинг(а именно автоматизация игрового процесса) в небезызвестной игре World of Warcraft.
		<br>Увлекся этой темой серьезно относительно недавно, 2 месяца назад. Практиковал и раньше, в школе(когда играл в эту игру собственно), но сейчас интерес далек от игрового.
		Зачем я это делаю? Ради денежного профита. В данный момент моя ферма насчитывает 20 экземпляров игры, и в сумме приносит неплохой профит в американских президентах, работая почти круглосутучно.
		Мною на местном скриптовом языке сделаны собственные профили для алгоритмов автоматизации, а так же в процессе написание плагина на C#, который почти избавит меня от ручной работы при развертывании новых экземпляров фермы.
		Так же используются опенсорсные дописанные решения от коммьюнити сего "бота", позволяющие проверять текущее состояние фермы, а так же контролировать его удаленно, через веб-морду. 
		<br> В данный момент используются три хардварных решения: мой главный ПК, сильный ноут, а так же несколько дней назад купленная и собранная машина специально под эти нужды. В планах добавление еще 10-ти клиентов на новую машину
		(сейчас на ней висит 5), и постепенная закупка новых -> наращивание профита. Контролируется это все удовольствие через RDP клиент, встроенный в windows, все три машины висят в локальной сети. Для маскировки каждая машина висит 
		на отдельном впн и использует базу прокси для выхода каждого отдельного клиента в сеть.
		<br>Скриншоты-скриншотики:<br>
<img src="http://puu.sh/dfLmi/a866bace18.jpg"  width="700" height="350" alt="WAT"><br>
<img src="http://puu.sh/dfLJF/d45d8d3786.jpg"  width="700" height="350" alt="WAT">

 </div>
 
 
 </center>
</div>
	
    </body>
</html>