
<html>
	<head>
		<title>
			Увлечения
		</title>
		<style>
			p {
				text-indent:20px;
				font-size:23px;
			}
		</style>

	</head>
	<body background="~/semushenko/pics/fon.png" bgcolor="cdb2d4" text="000000" link="4a005e" vlink="5c0051" alink="3c1d40">
<php?
include 'header.html';
?>	
	<font face="Garamond" size="5">
			<center>
				<h1>
					Увлечения
				</h1>
				<h2>
					Изобразительное искусство
				</h2>
			</center>
			<table cols="2">
				<tr>
					<td>


							<p>
						     	Изобразительное искусство - вид художественного творчества, целью которого является воспроизведение окружающего мира. Изобразительные искусства классифицируют по технике работы, концепциям творчества и объектам приложения творческих усилий (скульптура, живопись, графика, фотоискусство и т.д.) Для изобразительного искусства характерны произведения, эстетическая ценность и образность которых может быть воспринята в полной мере зрительно.
							</p>
						</td>

						<td>
							<img src="~/semushenko/hobby/images/me.jpg" width="230" alt="Вдохновение может застать в любой момент" align="rigth">	</td>
				</tr>	
				<tr>	
					<td colspan="2">
	<p>
				Существует огромное количество техник и средств воспроизведения окружающего мира, в частности художественными срезствами изобразительного искусства являются обращения ко всем аспектам зрительного восприятия (объем, пластика, цвет, светотень и пр.)			
				</p>
			</td>
	</tr>
</table>
				<center>

				<h2>
					С детства с вдохновением
				</h2>
			</center><table>
			<tr>
						<td>

								<p>
								Скорее всего, я не смогу сказать, когда именно я стала увлекаться рисованием. У меня есть чувство, что интерес к этому у меня присутствовал всегда, всегда была потребность выражать свои эмоции через бумагу и карандаши. К самым ранним воспоминаниям о рисовании можно отнести теплые вечера в компании подруг, мы были лишь дошколятами, и фантазия била фонтаном. Мы рисовали комиксы часами напролет, придумывали сюжеты, диалоги и оформляли раскадровку на листах А4. Такими детскими почеркушками был исписан не один альбом, прежде чем я поступила в школу и поняла, что в рисовании есть нечто большее...
								</p>
							</td>
						<td>
							<img src="~/semushenko/hobby/images/f.jpg" width="230" alt="Вступительные работы" align="right">
					</td>
					</tr>
					<tr>
		<td colspan="2">


				<p>
				В школе я рисовала лучше многих, и именно там я поняла, что мое мышление в этом плане несколько отличается от мышления других детей. В то время, как дети рисовали картинки по подобию тех, что показывала им учительница, я любила импровизировать, и, хоть у меня не всегда получалось что-либо привлекательное, это были определенно необычные рисунки, отличающиеся от остальных. В шестом классе моя лучшая подруга внезапно подала документы на поступление в художественную школу, и мне было обидно, что эта идея не пришла мне в голову раньше. Мои родители никогда не поддерживали моего пристрастия к рисованию, полагая, что это мешает моей учебе. Однако, в этот раз они пошли мне навстречу, и вскоре я уже посещала ДХШ#1. Справа вы можете видеть мои первые работы, нарисованные на вступительном экзамене в школу.  
			</p>
	</td>
</tr>
		</table>		
			<center>
				<h2>
					Четыре трудных года
				</h2>
			</center>
			<table>
				<tr>
					<td>
				<p>
			Поступив в художественную школу, я завела себе там немало друзей, стала испытывать гораздо больше необычных и ярких эмоций, и это сильно повлияло на характер моих рисунков. Яркие цвета, движение, активность присутствовали в моих произведениях, особенно в гуаши. Гуашью мы рисовали на композиции, так как были еще слишком малы, чтобы рисовать маслом. Вообще в школе преподавали 5 предметов: рисунок(графика), живопись, композиция, история искусств и ДПИ. Я не могу сказать, что какой-то предмет я любила больше других. Правдивее было бы просто признаться, что я невзлюбила школу, даже возненавидела ее. У меня не было возможности рисовать то, что я хотела, и меня раздражало отсутствие свободы в выборе тем для рисунков. Рисование всегда было для меня делом очень личным, даже интимным, и, когда нас впервые заставили рисовать чайник, завернутый в тряпку, я поняла, что это совсем не для меня. Мне очень нравилось рисовать на свежем воздухе, и вдохновляться живой природой легче, чем жестяным омертвевшим чайником. Справа вы можете видеть пример наброска, нарисованного на таком пленэре (франц. слово, обозначающее рисование на свежем воздухе), кстати, единственный набросок с пленэра, который я не уничтожила в порыве обострения художественной самокритики...
			</p>
			</td>
			<td>
			<img src="~/semushenko/hobby/images/tree.jpg" width="230" alt="Набросок дерева" align="right">
		</td>
		</tr>
			<br>
			<tr>
				<td>
					<p>
				
		
			
		Прошли трудных два года, и перед каждым контрольным просмотром работ я сильно переживала, ибо некоторых моих друзей уже попросили забрать документы. Хоть отбор и был не слишком жесткий, лентяев выгоняли без малейшей жалости, а я чувствовала себя весьма лениво в те годы. Но с третьего класса школы все резко изменилось. В гимназии, где я получала общее образование, учиться становилось трудней, передо мной стоял выбор моей будущей профессии, ибо деление на профильные классы начиналось уже с 9 класса. Я разрывалась между любовью к рисованию и мечтой стать биологом. В конце концов я поступила в губернаторский химбио класс. Переживания и стресс, связанный с ответственностью выбора отразились на моем рисовании очень сильно, я впервые стала рисовать что-то не по темам, которые нам давали в художественной школе. Было странно приносить на композицию работу, в которой нет ничего общего с темой, заданной преподавателям, но желание выразить свои эмоции перебарывало страх быть непонятой. Пожалуй, с этого момента я наконец осознала, для чего мне нужно изобразительное искусство.
		</p>
	</td>
	<td>
		<img src="~/semushenko/hobby/images/nat.jpg" width="230" alt="Натюрморты" align="right">
	</td>
	<tr>
		<td colspan="2">
			<p>
		С течением времени мое восприятие окружающего мира начало искажаться. Моя фантазия стала играть со мной в игры, понятные лишь нам двоим, и я испытывала еще большую нужду самовыражаться. Душевные переживания я изливала на бумагу, все чаще и чаще засиживаясь ночами за столом, яростно разрисовывая бумагу. Хоть работы такого рода совсем не нужны были в художественной школе, я тратила по четыре часа в день на такого рода выражение своих эмоций, это было крайне важно для меня, так как чувство разочарования в мире и абсолютного отчаяния порой укрывало меня с головой. В таких терзаниях вдохновения я просуществовала еще два года художественной школы.
		</p>
	</td>
</tr>
</table>
		<center>
			<h2>
				Выпускной
			</h2>
		</center>
		<table>
			<tr>
				
				<td colspan="3">	<p>
В ДХШ вырабатывается плохая привычка, от которой бывает сложно отучиться - делать все в последний момент перед deadline'ом. Так, триптих (композиция, состаящая из трех отдельных изображений, связанных одним сюжетом), который был нашей дипломной работой, был сделан мною лишь за одну бессонную ночь и впоследствии оценен на "отлично" (кстати, вдохновлялась я песней Высоцкого - "Космические негодяи"). Школа дала мне много навыков, которые пригождались мне позже в рисовании: умение видеть форму, текстуру объекта, некоторые технические навыки и умение работать с материалами. Лучшей работой по рисунку я считаю свою самую последнюю работу, которую вы можете также видеть ниже. В конце концов, после обучения в ДХШ я получила огромное количество опыта и свидетельство о дополнительном образовании. 
</p>
</td>

</tr>	
<center>
<tr>
	<td align="right">
		<img src="~/semushenko/hobby/images/tr1.jpg" height="500" alt="Триптих">
	</td>
	<td align="center">
		<img src="~/semushenko/hobby/images/tr2.jpg" alt="Триптих" height="500">
	</td>
	<td align="left">
		<img src="~/semushenko/hobby/images/tr3.jpg" alt="Триптих" height="500">
	</td>
</tr>
<center>
</table>
<table>
	<tr>
		<center>
<img src="~/semushenko/hobby/images/head.jpg" height="500" alt="Рисунок"> 
<img src="~/semushenko/hobby/images/sv.JPG" height="500" alt="Свидетельство">	
</center>
</tr>
</table>
<center>
	<h2> 
		Независимое творчество
	</h2>
</center>
<table>
	<tr>
		<td colspan="3">
<p>Несмотря на, казалось бы, безвозвратный конец творческого пути, я не бросила рисование, и оно пригодилось мне в жизни не раз. В трудные моменты лишь оно вытягивало меня из состояния отчаяния и возвращало к жизни. Работы, которые вы видите ниже, были созданы не "из-под палки". Такие произведения у меня получаются лишь тогда, когда сама моя душа тянется к творчеству и выражению чувств. Как можно заметить, я очень люблю работать акварелью, подчеркивая какие-либо детали пером и тушью.
</p>
</td>
</tr>
<center>
	<tr>
		<td>
			<img src="~/semushenko/hobby/images/alice.JPG" alt=" Алиса" height="500" >
		</td>
		<td>
			<img src="~/semushenko/hobby/images/aqua" width="500" alt="Вечное стремление">
		</td>
		<td>
			<img src="~/semushenko/hobby/images/pain.jpg" height="500" alt="Убийственное молчание">
		</td>
	</tr>
	<tr>
		<td>
			<img src="~/semushenko/hobby/images/p.jpg" height="500" alt="Графика">
		</td>
		<td>
			<img src="~/semushenko/hobby/images/sp.jpg" width="500" alt="Космос">
		</td>
		<td>
			<img src="~/semushenko/hobby/images/twof.jpg"alt="Двуличие" height="500" >
		</td>

	</tr>
</table>
<center>
		<h2>
		Дальнейшие перспективы
	</h2>
	<table>
		<tr>
			<td colspan="5">
				<p>Не так давно увлечение рисованием нашло практическую ценность для меня. А именно, я освоила искусство nail-art'a - рисования на ногтях. Рисуют обыкновенным лаком для ногтей, используя различные инструменты. Некоторые примеры работ вы можете видеть ниже. К сожалению, дальше обычного увлечения это не дошло, хотя многим мои работы нравятся.
				</p>
				<td>
				</tr>

				<br>
				<tr>
					<td>

						<img src="~/semushenko/hobby/images/n1.JPG" height="200">
					</td>
					<td>
						<img src="~/semushenko/hobby/images/n2.JPG" height="200">
					</td>
					<td>
					<img src="~/semushenko/hobby/images/n3.JPG" height="200">
					</td>
					<td>
						<img src="~/semushenko/hobby/images/n4.JPG" height="200">
					</td>
					<td>
						<img src="~/semushenko/hobby/images/n5.JPG" height="200">

					</td>
				</tr>

				<tr>
					<td colspan="5">

					<p>
	Также, возможно, в скором времени я смогу освоить искусство татуировки - для этого умение рисовать -один из главных показателей качества работы. А пока довольствуюсь лишь разрисовыванием рук однокурсников, которым, кстати, мое творчество зачастую по душе.
	</p>
</td>
<br>
<tr>
	<td colspan="5">
		<center>
<img src="~/semushenko/hobby/images/hand.jpg" height="300">
</center>
</td>
</table>
<h2>
		На данный момент
	</h2>
	<table>	
		<tr>
			<td colspan="3">
				<p>
	К сожалению, сейчас времени целеустремленно совершенствовать навыки рисования почти нет, но я стараюсь не упускать момент, чтобы лишний раз создать какой-нибудь незамысловатый скетчик. Часто рисую первым инструментом, попавшимся под руку, а под пером оказываются учебные тетради, ежедневники и подобные важные бумаги... Искусство требует жертв! 
</td>
</tr>

	<br>
	<tr>
		<td align="right">
			<img src="~/semushenko/hobby/images/swan.jpg" height="300">
		</td>
		<td align="center">
			<img src="~/semushenko/hobby/images/dr.jpg"height="300">
		</td>
		<td align="left">
			<img src="~/semushenko/hobby/images/face.jpg" height="300">
			</td>
		</tr>
		<tr>
			<td colspan="3">
	<p>
	Умение рисовать не раз помогало мне в разных ситуациях жизни. Так, на дне открытых дверей в СибГУТИ, благодаря художественной фантазии, я смогла заполучить приз от спонсоров - компании "GIGABYTE", а при участии в мероприятии "Вахта памяти у вечного огня" яркие плакаты, нарисованные нашим караулом, были оценены  высокими баллами, которые помогли нам выиграть в этом состязании.</p>
</td>
</tr>
<br>
</table>
<table>
	<tr>
	<td>	
		<img src="~/semushenko/hobby/images/me1.jpg" height="300">
	</td>
	
	<td>
		<img src="~/semushenko/hobby/images/me2.jpg" height="300">
	</td>
</tr>

	

</table>
</center>
	</body>
</html>

