<!DOCTYPE html>
<html lang="en" >
    <head>
        <meta http-equiv="content-type" content="text/html; charset=UTF-8" />
        <title>Хобби</title>
    </head>
    <body background="/~saltuk/Hobbies/images/fon.jpg">

        <div style="width:70%; margin:0 auto; background:rgba(255,255,255,0.7); border:solid 1px #aaa; border-radius:20px; margin-top:50px; margin-bottom:50px; padding:20px;">
		<center><h1>Мои хобби</h1><br></center>
		<br>Моим самым главным хобби на данный момент является чтение книг, а также их покупка. Больше всего мне нравится философия, трагедии и ужасы. Покупку же книг я воспринимаю как небольшие подарки самой себе - с моей точки зрения книга является лучшим подарком.
		<br><center><img src="http://i67.fastpic.ru/big/2014/1217/f2/423df557289ad74440535b3b39e7e4f2.jpg" height="200">	<img src="http://i67.fastpic.ru/big/2014/1217/c9/497643272cd7583a31ec0530377375c9.jpg" height="200"></center>
		<br> Ещё одним моим хобби является написание стихов, что, возможно, немного странно.
		<br>А теперь расскажу немного про написание стихов и почему мне это нравится!<br>
<center><h2>Мастерство написания стихов</h2></center> <img src="http://i64.fastpic.ru/big/2014/1217/6d/38f644440d88c2d166af4bd7e606f66d.jpeg" align="left" hspace="15" vspace="15"><br>
Написание стихотворений - это не только творчество и самовыражение. Каждый автор знает, что это еще и тяжелая работа, в которой есть множество своих тонкостей и нюансов. Безусловно, талант очень много значит для поэта, но без знания основных правил стихосложения, специфических литературных приемов, создание стихотворного произведения практически невозможно.
<br>Любое стихотворение можно проанализировать с двух точек зрения. За основные составляющие поэтического текста можно принять его смысловую наполненность, а также его композиционное построение. Для анализа последнего уже давно существует множество методик, тогда как определение смысловой составляющей довольно пространно. Именно поэтому в настоящее время основным признаком поэтического произведения многие считают именно его композицию, оставляя более высоким материям довольно скромную роль.
<br><b><i>Классическая техника</b></i><br><img src="http://i64.fastpic.ru/big/2014/1217/77/2548118eb684794fdca586bcb18cb477.jpg" align="right" hspace="15" vspace="15">
Классическая техника относится к базовым, то есть, составляет .скелет. стихотворения. Требований к размерности и ритмике стихотворения при использовании классической техники в соответствующих учебниках можно найти не мало. Однако все они сводятся к трем простым правилам.<br> <br>

Первое заключается в том, что в одной строфе все строки должны иметь метрические аналоги. То есть, строка, написанная с определенным чередованием ударных и безударных слогов, обязательно должна соответствовать другой строке, имеющей такой же ритмический рисунок в пределах одной строфы. Такие строки могут объединяться парами или тройками, в принципе их количество в строфе может быть любым, важно одно - оставлять строки-одиночки в стихотворении нельзя.<br> <br>

Если точно попасть в метр не удается, а такая ситуация случается нередко, его нарушение можно компенсировать использованием одного и того же числа ударений или слогов в сочетающихся друг с другом строчках. Если же сохранить метр в определенной части стихотворения и вовсе не получается, это можно замаскировать усиленным использованием декоративных техник. В противном случае, стихотворение будет сложным для восприятия, а смысл его понять будет практически невозможно.<br> <br>

Иногда при использовании классической техники некоторое отступление от правил даже приветствуется. Так, ломаный в последней строке стихотворения метр, придаст ему больше выразительности, поможет привлечь внимание читателя. При работе с классической техникой автору важно помнить, что поэзия - далеко не точная наука, и целесообразное отступление от ее правил может стать одним из самых сильных козырей конкретного стихотворения. Важно только такими отступлениями не увлекаться.<br>

<br><center><h2>Почему же мне это нравится?</h2></center><br>
Возможно, самым простым ответом будет "потому что у меня получается". Но на самом деле не всё так просто!<br>
Думаю, что мне нравится писать стихи потому, что через них можно сказать то, что тяжело говорить обычными словами. Можно зашифровать свои мысли в сплетениях ритма и рифм, так, чтобы сразу нельзя было понять, что имеется в виду, и тем самым выразить себя полнее, чем в любой другой ситуации. <br><br>Ещё мне кажется, что поэтическое творчество несет наслаждение в страдании и стимулирует катарсис - освобождение от скорби и печали. Плюс - как уже отмечалось, это не точная наука, и чтобы уравновесить занятия математическими науками, целесообразно заниматься в свободное уремя чем-то неточным и не поддающимся научному описанию, например, стихосложением!<br><br>
<center><b><i>Ответ неистовым цветам</i></b><br><br>О, как хрупки сердца людей...<br>
Хрупки, как лёд перед зимой,<br>
И так же тают от страстей,<br>
Как снег весеннею порой.<br>
<br>
И каждому нужна любовь,<br>
Чтоб удержать себя в руках<br>
И не сломать своих оков,<br>
Не вызвать страх в чужих сердцах.<br>
<br>
И ты, достойная любви,<br>
Ответ неистовым цветам,<br>
Что проросли в моей крови<br>
Подобно трепетным росткам.<br>
<br>
Я улыбнусь на склоне дня.<br>
Мне важен твой ответ - любой.<br>
Была ль я рождена лишь для <br>
Того, чтоб встретиться с тобой?<br></center>
</div>
</body>
</html>