<html>
<body background="images/fon.jpg">
<?php include 'header.html'; ?>
   <div align=justify style="overflow:hidden; width:75%; margin:0 auto; background:rgba(255,255,255,0.8); padding:35; padding-top:30; padding-bottom:30; border:solid 1px #aaa; border-radius:20px;">
	<center><h1><u> Мое хобби - реставрация старых машин </u></h1></center>
	<center><img src="https://b-a.d-cd.net/61c29ccs-200.jpg"><br></center>
	<h3>Доброго времени суток дорогой читатель! <br>
	На этой страничке, я хотел бы немного рассказать тебе о своем хобби.<br>
	Это увлечение появилось у меня совсем недавно, но уже стало частью моей жизни. Я думаю, начать стоит с того, что с самого детства я безумно любил машины и все что с ними связано, и чем ближе было мое восемнадцатилетие, тем чаще в моей голове вставал вопрос:"Какой будет моя первая машина?". Оценив свои возможности, я понял, что кроме старой доброй "Жигули" мне ничего не светит... Сперва эта мысль меня очень сильно огорчала, потому что я, конечно же, хотел крутую спортивную тачку (признаться и сейчас хочу xD), но об этом позже. С самого начала я решил, что буду покупать старую машину ВАЗ-2103. Потому что она мне кажется самой привлекательной из всей линейки ВАЗ и по сей день. И где-то после пары месяцев блуждания по просторам интернета в поисках "достойной машины" за свои честно заработанные летом на СТО 20 тысяч рублей xD, я наконец-таки нашел свою крошку :) С момента покупки, я ни разу не пожалел о том, что выбрал именно эту машину. Наоборот, я стал больше интересоваться той эпохой, во времена которой была спущена с конфеера моя ласточка (к слову сказать, она 1977 года выпуска). Конечно работ с ней предстоит немеренно, но по-моему иначе быть не должно - это же моя первая машина. Практически весь ремонт я собираюсь производить самостоятельно, в том числе и полную перекраску кузова, и переборку двигателя, и еще много много чего интересного... :D В конце-концов хочу сделать машину, максимально приближенную к тому состоянию, в котором она сошла с конвеера почти 40 лет назад :))
<br>
</h3>
<h4> Если вам захотелось узнать больше о моем увлечении, можете узнать больше в "боротвом журнале" <a href="http://www.drive2.ru/r/lada/957922/");>DRIVE2.ru</a></h4>
</div>
</body>
</html>