<html>
        <head>  <link rel="stylesheet" href="style.css">
                <title>Хобби,ок да</title>
                <meta charset="utf-8">
        </head>
        <body background="/~saltuk/Hobbies/images/fon.jpg">
		<div style="width:70%; margin:0 auto; background:rgba(255,255,255,0.7); border:solid 1px #aaa; border-radius:20px; margin-top:50px; margin-bottom:50px; padding:20px;">
                <h1 align="center">ХОББИ, МОЕ ХОББИ</h1>
                <div class="invis"><p class="two2">
                ...Начнем с многоточия, долго не мог выбрать о чем рассказать, так как увлечений много, а хобби по сути-то и нет...:)
                Наверное, поговорим о том,чем я занимаюсь уже на протяжении 3-х лет... Для меня это уже достаточно много.
                Тема нашего разговора - это изучение...<br/>
                <b>Китайского языка!</b>!<br/><br/></p>
                <div align="center"><h2 align="center">WELCOME TO THE CHINA</h2>
                        <img src="http://asienspiegel.ch/wp-content/uploads/2011/08/Kalligraphiestunde-Axel-Rouvin.jpg" alt="Китай"></div>

                <p class="two2">Многие просто теряют сознание от одного только вида иероглифов. А о том, чтобы свободно разговаривать с носителями языка даже
                и не мечтают.)(неудачники...).  Когда я начинал учить китайский язык, то думал, что он намного сложнее, чем любой европейский...
                На самом деле так и оказалось, ахах, так что можете и не надеется,что за месяц будете бегло разговаривать, но, конечно,
                только если вы не китаец.:)<br/><br/></p>
                <div align="center"><img class="squre" src="https://pp.vk.me/c623931/v623931982/2637/xvYkPdkfScA.jpg"><br/></div>
                <p class="two2">Представьте только сколько возможностей откроется у вас, если вы овладеете одним из восточных языков.
                В нашем случае - китайским. Это же совершенно другой мир и абсолютно другие взгляды на жизнь.
                Если вы предпрениматель или бизнесмен, то знание языка вам намного облегчит заключить деловую сделку,
                так как китайский народ очень любит, когда waiguoren(вайгожень=иностраннцы) практикуют их родной язык.
                Если же вы студент, то всего лишь <a href="https://ru.wikipedia.org/wiki/HSK" style="color:red;">HSK</a> 3(можете загуглить, этот экзамен сдают даже сами китайцы), который
                вы можете при желании получить за год,а в Китае при живом общении и за 3 месяца, дает вам право на грант, т.е. право на
                бесплатное обучение в одном из вузов этой прекрасной страны. О своей летней стажировке в Китае, я расскажу подробнее
                в своем <a href="blog.php" style="color:red;">блоге</a>.<br/><br/></p>
        <div align="center"><img src="http://ifl.wl.dvfu.ru/images/news/2014_10/018/00.jpg" alt="HSK"></div>
        <p class="two2">Так как у меня уже есть стаж изучения языка и некоторый уровень, то могу дать пару советов новичкам,
                если же вы все-таки решитесь! Но предупреждаю, вам придется на первом этапе, если и не каждый день, то, как минимум через день:<ol class="two2"><li>Учить таблицу ключей(КРУТАНУТЬ ВНИЗ)</li>
                        <li>Прописывать иероглифы в неимоверном количестве, чтобы хоть как-то их запомнить. Скажу сразу,что даже образованный китаец не
                        знает всех иероглифов, ведь их больше 50000. Вы не прочувствуете этой цифры, пока не попробуюте выучить хотя бы первую сотню.</li>
                        <li>Учить пинь-инь (КРУТАНУТЬ ВНИЗ).</li>
                        <li>Слушать и тренировать правильное произношение, а точнее тоны(КРУТАНУТЬ ВНИЗ).</li></ol></p>
                <div align="center"><img src="http://static.diary.ru/userdir/1/9/8/5/198597/30731973.jpg" alt="Таблица ключей"></div>
                <div align="center"><img src="http://elementy.ru/images/eltpub/transcript_2_600.jpg" alt="Пань-инь"></div>
                <div align="center"><img src="http://jijichacha.ru/wp-content/uploads/2013/04/four-tones.jpg" alt="Тоны"></div>
                <p class="two2">Так как произношение в различных провинциях отличается настолько круто, что китаец с северным диалектом
                не поймет китайца с юга. (И это не шутка!)
 В общем, китайский язык оооооочень уж сложный, но в то же время и интересный, так как семантика иероглифов становится
                так скажем оправданной,если мы хоть чуть-чуть в ней разберемся. К примеру иероглиф hao (хао=хорошо) состоит из ключей ребенок
                и мать, можете сделать соотвествующие выводы. В Китайском языке нет слов " от балды" :)
                Не будем затягивать, напомню лишь слова китайскийх мудрецов и филисофов.<br/><center><ul>
                        <li class="none"><h2>Дорогу осилит идущий.</h2></li>
                        <li class="none"><h2>Подумав решайся, решившись не думай.</h2></li></ul></center>
                <p class="two2">Так чего же ждете вы. Откройте для себя эту поистине удивительную восточную культуру...)<br/>
        О поездке в Kитай я расскажу в своем блоге.
        <strong>lolintrovert@gmail.com:</strong>)).Ниже можете увидеть маленькую фитчу из урока каллиграфии в Китае.)</p></div>
        <center><iframe src="http://vk.com/video_ext.php?oid=42539380&id=170249748&hash=e6debff8fa13b657&hd=3" width="607" height="360" frameborder="0"></iframe>

<form method="post" action="/~saltuk/Hobbies/">                                                         <input id="submit" onClick = "window.location='/~saltuk/Hobbies/'" class="obtec" type="button" value="Прямиком назад"></form>
        <br/><br/></center>
		</div>
</body>
</html>
