<html>
	<head>
		<title>Pole Dance</title>
		<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
		<link rel="stylesheet" type="text/css" href="style.css">
	</head>
	<body background="../images/fon.jpg">
			<div style="width:70%; margin:0 auto; background:rgba(255,255,255,0.7); border:solid 1px #aaa; border-radius:20px; margin-top:50px; margin-bottom:50px; padding:20px;">
					<center><h1>Что вы знаете о Pole Dance?</h1></center>
					<p><font size="5">Если вас спросят, знаете ли вы что представляет собой танец на пилоне, так же известный как шестовая акробатика, пилонный танец, pole dance, вряд ли вы скажете, что это вид спорта, хотя на самом деле так оно и есть. Не нужно путать шестовую акробатику с той же стрип-пластикой. Потому что это требующий значительных физических нагрузок спорт. Вы можете себе представить гимнаста на перекладине? Вот и с пилоном примерно также, только в вертикальном положении.</font></p><br>
					<table width="100%">
						<tr>
							<td align="center"><img src="images/km_one.jpeg" alt="One"></td>
							<td align="center"><img src="images/km_two.jpg" alt="Serious"></td>
							<td align="center"><img src="images/km_three.jpg" alt="Three"></td>
						</tr>
					</table>
					<font size="5"><p>Существует несколько основных танцевальных программ: <b>артистический</b> танец на пилоне (<b>pole art</b>), в которой немаловажное значение имеет качество трюков и акцент делается на исполнении и костюме выступающего; <b>экзотический</b> танец на пилоне (<b>exotic pole dance</b>), в котором трюки присутствуют в меньшей степени, а акцент делается на элементы хореографии, пластики и музыкальность; и собственно спортивный танец (<b>pole sport/pole fitness</b>), где основной акцент делается на физических данных и сложности трюковых элементов выступающих. Мы будем говорить о последней программе как о наиболее близкой мне самой.</p>
					<p>Если Вы решили заняться шестовой акробатикой, не могу не предупредить вас.</p>
					<p>Во-первых, будет сложно. Вы даже не представляете насколько. На первом занятии у вас совершенно точно ничего толкового не выйдет, так что даже не думайте расстраиваться. Получаться начинает обычно только раза с третьего.</p>
					<p>Во-вторых, на занятиях у вас совершенно точно должны быть обнажены ноги и руки до плеч. Наилучший вариант - это короткие шорты и топик. Дело в том, что для выполнения круток необходимо трение между металлическим шестом и кожей. Ткань будет просто скользить, и у вас ничего не выйдет. Сейчас некоторые фирмы выпускают специальную одежду для занятий pole dance из нескользящих тканей. Если, опять же, вам это принципиально, можно поискать в Интернете.</p>
    				<p>В-третьих, очень важный момент - травмы. Травма номер один, от которой вас ничто и никогда не спасет - СИНЯКИ. Первые пару-тройку недель ваши ноги будут просто покрыты черными огромными синяками. Однако со временем кожа привыкает, и синяки проходят. Ускорить процесс их заживления помогут специальные кремы.</p>
					<p>Еще один нюанс - мозоли на ладонях. Они могут быть весьма внушающими. Многие терпят, а тренера, как правило, всегда занимаются с голыми руками. Можно купить обычные кожаные автомобильные перчатки. Они обезопасят руки от мозолей и заниматься в них гораздо проще.</p>					
					</font><h2>Как все начинается?</h2>
					<font size="5">
					<p>Вначале вы будете осваивать элементарные крутки. Они нужны для того, чтобы привыкнуть к пилону, овладеть им, научиться удерживать свой вес руками. На это у вас уйдет 2-4 занятия, в зависимости от вашей физической подготовки. Далее начинается работа посложнее. Вам предстоит разучивать крутки наверху пилона (а для этого нужно будет научиться на него взбираться), крутки со шпагатами и даже крутки сродни акробатическим упражнениям. Опытная танцовщица, например, может удерживать свое тело одними руками параллельно пилону, находясь вниз головой, да еще и изобразив красивый шпагат в воздухе.</p>
					<p>Можете посмотреть вводный урок.</p>
					<br>
					<center><iframe width="560" height="315" src="http://www.youtube.com/embed/QP2m1bwax7A" frameborder="0" allowfullscreen></iframe></center>
					<br>
					<p><center>Начните заниматься шестовой акробатикой, это весело!</center></p></font>
					<br>
		</div>
	</body>
</html>
